Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#pra#} 1) erreichen, treffen; an einen Ort gelangen; auf Jmd oder Etwas stossen, Jmd oder Etwas antreffen: {#memaM prApa^t (vaDaH)#} AV. 1,30,1. 17,1,28. 29. {#nEna\M prApno^ti Sa\paTa^H#} 4,9,4. 11,1,22. 12,3,45. {#yadodaramannaM prApnoti#} ŚAT. BR. 8,6,2,13. {#yo vA anUcAno 'nUcAno 'nUktenEnAnprApnuyAt#} 4,5,6,5. 5,5,3,1. 12,5,2,9. fgg. {#yaTo vAco nivartante . aprApya#} (sc. {#brahma) manasA saha . AnandaM brahmaRo vidvAn#} TAITT. UP. 2,9. {#prApa hAcAryakulam#} CHĀND. UP. 4,9,1. {#aprApya devAn#} BṚH. ĀR. UP. 8,9,1. {#yaTA mahAhradaM prApya kziptaM lozwaM vinaSyati#} M. 11,263. {#dAruRAmawavIM prApya#} N. 12,7. {#ASramaM tamahaM prApa#} DAŚ. 2,3. {#prApya godAvarIM nadIm#} R. 3,22,37. 1,1,86 2,54,8. ŚĀK. 55,21. RAGH. 1,48. VID. 81. 186. 223. 246. 282. {#aprApya nadIM parvataH#} diesseits des Flusses ein Berg P. 3,4,20, Sch. {#prApya Baratam#} R. 1,77,20. VID. 25. 100. BHAṬṬ. 5,96. {#diSaH prApan#} sie flohen nach allen Richtungen BHAṬṬ. 15,70. {#tena sa ca kawvervArO yaTApakve maDuraH sanraso 'pi na . prApyate#} (angetroffen, gefunden wird) {#hi#} YĀJÑ. 3,142. {#prApi mahAgiriH#} BHAṬṬ. 15,106. — 2) erlangen, gewinnen, sich zuziehen, auf sich laden, erleiden; act.: {#prApe^ya\M sarvA\ #} [Page1-0653] {# AkU^tIH#} AV. 3,20,9. {#pra rAjya^ma\nnAdya^mA\pnoti^#} TS. 2,6,6,5. ŚAT. BR. 2,4,4,6. 3,2,1,39. {#prajAm#} M. 3,277. {#kAmAn#} 2,95. {#Palam#} 3,176. {#amuM lokam#} 10,128. {#paramAM gatim#} 4,14. 6,96. 8,420. 12,116. 126. {#yaSaH, suKam#} 8,343. 12,19. {#rAjyam, DanESvaryam, brAhmaRyam#} 7,42. {#praSaMsAm#} 10,127. {#nindyatAm#} 5,164. 9,30. {#mAraRam#} 5,38. {#vaDaM#} 8,364. 9,291. {#puruzAnftam#} 71. {#dozam#} 8,355. {#enaH#} 11,261. {#daRqam#} 8,225. 319. 354. 9,287. {#jihvAyASCedam#} 8,270. — N. 1,10. 10,12. 11,17. 28. 24,47. R. 1,1,85. 3,35,6. VIŚV. 5,19. 14,19. 15,19. RAGH. 12,37. 65. KATHĀS. 5,27. 13,64. VID. 42. 59. 95. PRAB. 84,15. u. s. w. — zum Gatten oder zur Gattin bekommen: {#devAnprApya#} N. 4,8. {#prAptumicCanti devAstvAm#} 3,6. — med. BHAG. 16,13. MBH. 1,1734. 3,1046. 1352. 8254. 13536. R. 1,39,7. 2,21,28 4,34,28. — pass.: {#prApyate hyamftaM tataH#} M. 12,85. {#svargo rakzaRAtprApyate yaTA#} R. 1,17,6. — 3) gramm. in eine Form, einen Laut (acc.) übergehen: {#nAsikASabdaSca nasaM prApnoti#} und das Wort {#nAsikA#} geht in {#nasa#} über SIDDH. K. zu P. 5,4,118. {#sakAratavargO SakAreRa cavargeRa vA yoge SakAracavargO kramAtprApnutaH#} VOP. 2,25. — 4) intrans. reichen bis {#(A): AprapadaM prApnoti#} P. 5,2,8. AK. 2,6,3,21. — 5) sich finden, vorhanden sein: {#yatra^ prA\pnozyo^zaDe#} AV. 4,19,2. in der Gramm. in Folge einer Regel Geltung erhalten, sich aus einer Regel ergeben: {#sTAnyASrayaM kAryamAdeSe na prApnoti#} KĀŚ. zu P. 1,1,56. {#iko ye guRavfdDI prApnutaste na BavataH#} 4, Sch. In derselben Bed. auch pass.: {#prApyamARAnAM yaH sadfSatamaH#} 50, Sch. — partic. {#prApta#} 1) erreicht, getroffen, angetroffen: {#DUmaprAptaH#} KĀTY. ŚR. 22,6,16. 17. {#yaTEDastejasA vahniH prAptaM nirdahati kzaRAt#} M. 11,246. {#pakziBiH — tarukoware SavakAsTIni prAptAni#} HIT. 20,15. {#kenApi vyADena — sa manTaraH prAptaH#} 42,13. {#paTaH prAptakarmatvAt#} weil {#paTin#} ein erreichtes Object ist (in {#panTAnaM gacCati#}) P. 2,3,12, Vārtt. 3, Sch. — 2) erlangt, gewonnen, sich zugezogen, auf sich geladen AK. 3,2,54. TRIK. 3,3,172. H. 1490. {#yatprAptaM caratA vane — rAmeRa#} R. 1,3,5. VIŚV. 8,17. VID. 66. 333. {#BrAtfmAtfpitfprAptam#} ({#Danam#}) M. 9,194. {#tvatprasUtiH priyA prAptA#} MBH. 1,6175. {#prAptaM dfzwvApi niDimagrataH#} HIT. Pr. 34. {#prApta evArTataH so 'rTo yato vAYCA nivartate#} I,179. {#yAcYAprAptaM yAcitakam#} AK. 2,9,4. {#etasminnenasi prApte#} M. 11,122. {#prAptavIjamiva kzetram#} R. 4,13,39. {#prAptajIvika#} P. 1,2,44, Sch. {#prAptAparADa#} der sich eine Beleidigung hat zu Schulden kommen lassen M. 8,299. {#prAptadoza#} R. 1,7,13. {#prAptapaYcatva#} AK. 2,8,2,85. VID. 284. In solchen compp. wird P. 2,2,4 eine Umstellung der Glieder angenommen, weil {#prApta#} activisch aufgefasst wird. Vgl. AK. 3,6,43. — 3) erreicht oder getroffen habend, an einem Orte angelangt seiend: {#tfRA^ni\ prApta^H#} AV. 9,7,22. {#aprAptA hImAM Bavanti#} ŚAT. BR. 5,3,4,13. {#brahmaprApta#} KAṬHOP. 6,18. {#prAptAH sahasraM smaH#} wir haben ein Tausend erreicht, sind ein Tausend voll geworden CHĀND. UP. 4,5,1. {#yasyAparADAtprApto 'yamasmAnkleSaH#} DRAUP. 8,37. DAŚ. 2,12. {#raTamaprAptAM SataGnIm#} RAGH. 12,96. {#prApto 'si nagnavizayamimam#} VID. 246. {#BUmiprApta#} den Boden erreichend KĀTY. ŚR. 17,4,18. {#mAMsaprApta#} SUŚR. 2,64,9. 10. {#hastaprApta#} oder {#karaprApta#} in die Hand gelangt, was Einem ganz sicher ist, nicht entgehen kann: {#hastaprAptaM manye svargaM tava#} VIŚV. 9,5. {#saMtuzwe karaprApte 'pyarTe Bavati nAdaraH#} HIT. I,139. Vgl. {#tasya hastagato jayaH#} MBH. 18,296.
ru: — {#pra#} 1) достигать, настигать; прибывать в какое-либо место; наталкиваться на кого-либо или что-либо, встречать кого-либо или что-либо: {#memaM prApa^t (vaDaH)#} AV. 1,30,1. 17,1,28. 29. {#nEna\M prApno^ti Sa\paTa^H#} 4,9,4. 11,1,22. 12,3,45. {#yadodaramannaM prApnoti#} ŚAT. BR. 8,6,2,13. {#yo vA anUcAno 'nUcAno 'nUktenEnAnprApnuyAt#} 4,5,6,5. 5,5,3,1. 12,5,2,9. fgg. {#yaTo vAco nivartante . aprApya#} (sc. {#brahma) manasA saha . AnandaM brahmaRo vidvAn#} TAITT. UP. 2,9. {#prApa hAcAryakulam#} CHĀND. UP. 4,9,1. {#aprApya devAn#} BṚH. ĀR. UP. 8,9,1. {#yaTA mahAhradaM prApya kziptaM lozwaM vinaSyati#} M. 11,263. {#dAruRAmawavIM prApya#} N. 12,7. {#ASramaM tamahaM prApa#} DAŚ. 2,3. {#prApya godAvarIM nadIm#} R. 3,22,37. 1,1,86 2,54,8. ŚĀK. 55,21. RAGH. 1,48. VID. 81. 186. 223. 246. 282. {#aprApya nadIM parvataH#} гора по эту сторону реки P. 3,4,20, Sch. {#prApya Baratam#} R. 1,77,20. VID. 25. 100. BHAṬṬ. 5,96. {#diSaH prApan#} они бежали во все стороны BHAṬṬ. 15,70. {#tena sa ca kawvervArO yaTApakve maDuraH sanraso 'pi na . prApyate#} (встречается, находится) {#hi#} YĀJÑ. 3,142. {#prApi mahAgiriH#} BHAṬṬ. 15,106. — 2) обретать, получать, навлекать на себя, брать на себя, претерпевать; act.: {#prApe^ya\M sarvA\ #} [Page1-0653] {# AkU^tIH#} AV. 3,20,9. {#pra rAjya^ma\nnAdya^mA\pnoti^#} TS. 2,6,6,5. ŚAT. BR. 2,4,4,6. 3,2,1,39. {#prajAm#} M. 3,277. {#kAmAn#} 2,95. {#Palam#} 3,176. {#amuM lokam#} 10,128. {#paramAM gatim#} 4,14. 6,96. 8,420. 12,116. 126. {#yaSaH, suKam#} 8,343. 12,19. {#rAjyam, DanESvaryam, brAhmaRyam#} 7,42. {#praSaMsAm#} 10,127. {#nindyatAm#} 5,164. 9,30. {#mAraRam#} 5,38. {#vaDaM#} 8,364. 9,291. {#puruzAnftam#} 71. {#dozam#} 8,355. {#enaH#} 11,261. {#daRqam#} 8,225. 319. 354. 9,287. {#jihvAyASCedam#} 8,270. — N. 1,10. 10,12. 11,17. 28. 24,47. R. 1,1,85. 3,35,6. VIŚV. 5,19. 14,19. 15,19. RAGH. 12,37. 65. KATHĀS. 5,27. 13,64. VID. 42. 59. 95. PRAB. 84,15. u. s. w. — получить в мужья или в жёны: {#devAnprApya#} N. 4,8. {#prAptumicCanti devAstvAm#} 3,6. — med. BHAG. 16,13. MBH. 1,1734. 3,1046. 1352. 8254. 13536. R. 1,39,7. 2,21,28 4,34,28. — pass.: {#prApyate hyamftaM tataH#} M. 12,85. {#svargo rakzaRAtprApyate yaTA#} R. 1,17,6. — 3) gramm. переходить в форму, в звук (acc.): {#nAsikASabdaSca nasaM prApnoti#} и слово {#nAsikA#} переходит в {#nasa#} SIDDH. K. zu P. 5,4,118. {#sakAratavargO SakAreRa cavargeRa vA yoge SakAracavargO kramAtprApnutaH#} VOP. 2,25. — 4) intrans. простираться до {#(A): AprapadaM prApnoti#} P. 5,2,8. AK. 2,6,3,21. — 5) встречаться, иметь место, наличествовать: {#yatra^ prA\pnozyo^zaDe#} AV. 4,19,2. in der Gramm. получать силу вследствие правила, вытекать из правила: {#sTAnyASrayaM kAryamAdeSe na prApnoti#} KĀŚ. zu P. 1,1,56. {#iko ye guRavfdDI prApnutaste na BavataH#} 4, Sch. In derselben Bed. auch pass.: {#prApyamARAnAM yaH sadfSatamaH#} 50, Sch. — partic. {#prApta#} 1) достигнутый, настигнутый, встреченный: {#DUmaprAptaH#} KĀTY. ŚR. 22,6,16. 17. {#yaTEDastejasA vahniH prAptaM nirdahati kzaRAt#} M. 11,246. {#pakziBiH — tarukoware SavakAsTIni prAptAni#} HIT. 20,15. {#kenApi vyADena — sa manTaraH prAptaH#} 42,13. {#paTaH prAptakarmatvAt#} так как {#paTin#} является достигнутым объектом (in {#panTAnaM gacCati#}) P. 2,3,12, Vārtt. 3, Sch. — 2) обретённый, полученный, навлечённый на себя, взятый на себя AK. 3,2,54. TRIK. 3,3,172. H. 1490. {#yatprAptaM caratA vane — rAmeRa#} R. 1,3,5. VIŚV. 8,17. VID. 66. 333. {#BrAtfmAtfpitfprAptam#} ({#Danam#}) M. 9,194. {#tvatprasUtiH priyA prAptA#} MBH. 1,6175. {#prAptaM dfzwvApi niDimagrataH#} HIT. Pr. 34. {#prApta evArTataH so 'rTo yato vAYCA nivartate#} I,179. {#yAcYAprAptaM yAcitakam#} AK. 2,9,4. {#etasminnenasi prApte#} M. 11,122. {#prAptavIjamiva kzetram#} R. 4,13,39. {#prAptajIvika#} P. 1,2,44, Sch. {#prAptAparADa#} тот, кто совершил оскорбление M. 8,299. {#prAptadoza#} R. 1,7,13. {#prAptapaYcatva#} AK. 2,8,2,85. VID. 284. In solchen compp. wird P. 2,2,4 eine Umstellung der Glieder angenommen, weil {#prApta#} activisch aufgefasst wird. Vgl. AK. 3,6,43. — 3) достигший или настигший, прибывший в какое-либо место: {#tfRA^ni\ prApta^H#} AV. 9,7,22. {#aprAptA hImAM Bavanti#} ŚAT. BR. 5,3,4,13. {#brahmaprApta#} KAṬHOP. 6,18. {#prAptAH sahasraM smaH#} мы достигли тысячи, нас стало тысяча CHĀND. UP. 4,5,1. {#yasyAparADAtprApto 'yamasmAnkleSaH#} DRAUP. 8,37. DAŚ. 2,12. {#raTamaprAptAM SataGnIm#} RAGH. 12,96. {#prApto 'si nagnavizayamimam#} VID. 246. {#BUmiprApta#} достигающий земли KĀTY. ŚR. 17,4,18. {#mAMsaprApta#} SUŚR. 2,64,9. 10. {#hastaprApta#} oder {#karaprApta#} попавший в руку, то, что совершенно надёжно и не может ускользнуть: {#hastaprAptaM manye svargaM tava#} VIŚV. 9,5. {#saMtuzwe karaprApte 'pyarTe Bavati nAdaraH#} HIT. I,139. Vgl. {#tasya hastagato jayaH#} MBH. 18,296.

source: 1) {#Samayati#} (hier und da auch med. aus metrischen Rücksichten) DHĀTUP. 19,70. P. 6,4,92. VOP. 18,24. {#aSISamat#}; Bildung des pass. P. 6,4,62. 93. VOP. 24,5. partic. {#Samita#} (nach P. 7,2,27. VOP. 26,114 und den Lexicographen angeblich auch {#SAnta#}). a) beruhigen, stillen, beschwichtigen; zurechtbringen überh.; einen Fehler gut machen, placare: {#roga^m#} AV. 2,3,4. {#a\gnim#} 3,21,8. {#ma\nyum#} 7,74,3. VS. S. {#58#}.{# Suca^m#} TS. 5,1,5,1. AIT. BR. 1,13. 3,36. 6,21. das Feuer {#Sa\myA^Samayat#} TBR. 1,1,3,11. 6,7. {#he\tim#} 2,1,6. {#varu^Ram#} TS. 2,1,9,3. 3,4,1,3. {#lo\keBya^H#} (abl.) 5,4,3,4. {#prA\ReBya^ e\vAsya\ Suca^M Samayati#} 6,3,9,1. — {#cittaM vikziptam#} VEDĀNTAS. (Allah.) No. 41. {#krudDaM janArdanam . arjunaH SamayAmAsa#} MBH. 3,468. R. GORR. 2,21,1. KĀM. NĪTIS. 12,40. BHĀG. P. 4,30,46. {#mfgASca#} (boni ominis) {#SamayantaH pakziRaH#} (mali ominis) R. GORR. 1,76,11. {#aTarvA sajate GoramadButaM SamayettaTA#} AV. PARIŚ. in Ind. St. 1,296. {#pApakftyAm#} MBH. 1,672. {#brahmAstreREva sarvamaSISamat#} 7,8624. {#upadravam#} KATHĀS. 115,112. {#dEvaM pratikUlam#} ŚĀK. 7,16. {#SAntiBiH#} VARĀH. BṚH. S. 43,61. {#duritAni#} 103,13. 104,48. {#tapaH#} KUMĀRAS. 2,56. {#tadvacaH#} MBH. 1,576. {#astramastreRa#} ebend. und 4,398. HARIV. 14005. {#aSmavarzaM vAyuM ca#} MBH. 5,2394. {#yajYaviplavam#} RĀJA-TAR. 1,184. {#vikftIH#} PAÑCAR. 3,13,22. {#pApam#} MĀRK. P. 108,29 (med.). {#kfcCram#} BHĀG. P. 4,30,4. {#kaSmalam#} 3,9,28. {#Bayam#} MBH. 5,238 (med.). R. GORR. 1,76,14. 3,10,14. {#darpam#} MBH. 14,2257. {#parAjayavyalIkam#} RAGH. 4,87. {#ADim#} 8,27. {#saMramBam#} 15,85. {#prakftivErAgyam#} 17,55. {#tfzam#} Spr. 2956. {#dozAn#} MĀRK. P. 100,17. {#duHKam#} MBH. 3,72. KATHĀS. 118,176. {#SamitASezatadvyaTa#} 2,75. {#vizAdam#} BHĀG. P. 1,11,1. {#Sokam#} 3,4,23. {#rozaM samutTam#} 17,29. {#kroDam#} R. 4,6,1. {#prakopam#} KĀM. NĪTIS. 15,22. {#paridevitam#} BHĀG. P. 4,17,25. {#vAyum#} SUŚR. 1,23,10. {#BavatApam#} GĪT. 1,10. {#paritApam#} ŚĀK. 104. BHĀG. P. 6,9,40. {#klamam#} RĀJA-TAR. 1,205. {#kranditaDvanim#} 4,296. {#durvacaH#} KATHĀS. 32,90. {#DvAntam#} CHANDOM. 53. {#saMsAram#} PRAB. 108,17. {#budDiM maraRe 'gnimiva#} R. 4,61,22. {#balamudvfttamagnimivAmBasA#} 9,78. {#yaTA vahniM manyum#} BHĀG. P. 10,89,4. {#agnim#} MBH. 1,1136. {#dAvam#} 8297. 4,397 (med.). 5,1880. R. 5,87,10. ṚT. 1,4. RAGH. 7,45. MEGH. 54. ad 18. Spr. (II) 2723. (I) 2940. RĀJA-TAR. 4,125. BHĀG. P. 7,9,25.Inschr. in Journ. of the Am. Or. S. 7,25, Śl. 3. {#aSamitanaKa#} so v. a. nicht in Ordnung gehalten, vernachlässigt MEGH. 89, v. l. für {#aniyamitanaKa#} . — b) euphemistisch so v. a. zum Tode bringen; Jmd aus dem Wege räumen, unschädlich machen, vernichten: {#pra\jAM pa\SUn#} TS. 3,1,3,2. {#vEnateyaSamitasya BoginaH#} RAGH. 11,59. {#devakaRwakam#} MBH. 3,14620. HARIV. 8178 (med.). {#rAkzasAn#} MBH. 9,2255. 4,1521. {#saMharantaM prajAH kAlaM kAlaH Samayate punaH#} Spr. (II) 1696. Jmd bezwingen, überwinden: {#Samayati gajAnanyAnganDadvipaH kalaBo 'pi san#} (I) 5063. {#pakzabalam#} RAGH. 9,12. [Page7-0073] {#saMgrAme lalAwaMtapaM ravim#} BHAṬṬ. 6,99. {#prAcIm#} sich unterwerfen KATHĀS. 19,89. — c) sich beruhigen so v. a. abstehen von Etwas MBH. 1,7023. — 2) {#SAmayati#} ( VOP. 18,24) aus metrischen Rücksichten: {#droRAstram — aSAmayat#} (am Ende eines Śloka) MBH. 7,4000. {#tasmiMstamasi SAmite#} ({#nASite#} ed. Bomb.) 9,633. pass. {#SAmyatAm#} R. 5,41,4. MĀRK. P. 114,33 in der Bed. werde aus dem Wege geräumt, — unschädlich gemacht vielleicht fehlerhaft für {#SamyatAm#} .
ru: 1) {#Samayati#} (местами также med. из метрических соображений) DHĀTUP. 19,70. P. 6,4,92. VOP. 18,24. {#aSISamat#}; образование pass. P. 6,4,62. 93. VOP. 24,5. partic. {#Samita#} (по P. 7,2,27. VOP. 26,114 и лексикографам, якобы также {#SAnta#}). a) успокаивать, утолять, умиротворять; приводить в порядок überh.; загладить вину, placare: {#roga^m#} AV. 2,3,4. {#a\gnim#} 3,21,8. {#ma\nyum#} 7,74,3. VS. S. {#58#}.{# Suca^m#} TS. 5,1,5,1. AIT. BR. 1,13. 3,36. 6,21. огонь {#Sa\myA^Samayat#} TBR. 1,1,3,11. 6,7. {#he\tim#} 2,1,6. {#varu^Ram#} TS. 2,1,9,3. 3,4,1,3. {#lo\keBya^H#} (abl.) 5,4,3,4. {#prA\ReBya^ e\vAsya\ Suca^M Samayati#} 6,3,9,1. — {#cittaM vikziptam#} VEDĀNTAS. (Allah.) No. 41. {#krudDaM janArdanam . arjunaH SamayAmAsa#} MBH. 3,468. R. GORR. 2,21,1. KĀM. NĪTIS. 12,40. BHĀG. P. 4,30,46. {#mfgASca#} (boni ominis) {#SamayantaH pakziRaH#} (mali ominis) R. GORR. 1,76,11. {#aTarvA sajate GoramadButaM SamayettaTA#} AV. PARIŚ. в Ind. St. 1,296. {#pApakftyAm#} MBH. 1,672. {#brahmAstreREva sarvamaSISamat#} 7,8624. {#upadravam#} KATHĀS. 115,112. {#dEvaM pratikUlam#} ŚĀK. 7,16. {#SAntiBiH#} VARĀH. BṚH. S. 43,61. {#duritAni#} 103,13. 104,48. {#tapaH#} KUMĀRAS. 2,56. {#tadvacaH#} MBH. 1,576. {#astramastreRa#} ebend. и 4,398. HARIV. 14005. {#aSmavarzaM vAyuM ca#} MBH. 5,2394. {#yajYaviplavam#} RĀJA-TAR. 1,184. {#vikftIH#} PAÑCAR. 3,13,22. {#pApam#} MĀRK. P. 108,29 (med.). {#kfcCram#} BHĀG. P. 4,30,4. {#kaSmalam#} 3,9,28. {#Bayam#} MBH. 5,238 (med.). R. GORR. 1,76,14. 3,10,14. {#darpam#} MBH. 14,2257. {#parAjayavyalIkam#} RAGH. 4,87. {#ADim#} 8,27. {#saMramBam#} 15,85. {#prakftivErAgyam#} 17,55. {#tfzam#} Spr. 2956. {#dozAn#} MĀRK. P. 100,17. {#duHKam#} MBH. 3,72. KATHĀS. 118,176. {#SamitASezatadvyaTa#} 2,75. {#vizAdam#} BHĀG. P. 1,11,1. {#Sokam#} 3,4,23. {#rozaM samutTam#} 17,29. {#kroDam#} R. 4,6,1. {#prakopam#} KĀM. NĪTIS. 15,22. {#paridevitam#} BHĀG. P. 4,17,25. {#vAyum#} SUŚR. 1,23,10. {#BavatApam#} GĪT. 1,10. {#paritApam#} ŚĀK. 104. BHĀG. P. 6,9,40. {#klamam#} RĀJA-TAR. 1,205. {#kranditaDvanim#} 4,296. {#durvacaH#} KATHĀS. 32,90. {#DvAntam#} CHANDOM. 53. {#saMsAram#} PRAB. 108,17. {#budDiM maraRe 'gnimiva#} R. 4,61,22. {#balamudvfttamagnimivAmBasA#} 9,78. {#yaTA vahniM manyum#} BHĀG. P. 10,89,4. {#agnim#} MBH. 1,1136. {#dAvam#} 8297. 4,397 (med.). 5,1880. R. 5,87,10. ṚT. 1,4. RAGH. 7,45. MEGH. 54. ad 18. Spr. (II) 2723. (I) 2940. RĀJA-TAR. 4,125. BHĀG. P. 7,9,25.Inschr. в Journ. of the Am. Or. S. 7,25, Śl. 3. {#aSamitanaKa#} так v. a. не поддерживаемый в порядке, запущенный MEGH. 89, v. l. вместо {#aniyamitanaKa#} . b) эвфемистически так v. a. предать смерти; устранить кого-л., обезвредить, уничтожить: {#pra\jAM pa\SUn#} TS. 3,1,3,2. {#vEnateyaSamitasya BoginaH#} RAGH. 11,59. {#devakaRwakam#} MBH. 3,14620. HARIV. 8178 (med.). {#rAkzasAn#} MBH. 9,2255. 4,1521. {#saMharantaM prajAH kAlaM kAlaH Samayate punaH#} Spr. (II) 1696. покорить кого-л., одолеть: {#Samayati gajAnanyAnganDadvipaH kalaBo 'pi san#} (I) 5063. {#pakzabalam#} RAGH. 9,12. [Page7-0073] {#saMgrAme lalAwaMtapaM ravim#} BHAṬṬ. 6,99. {#prAcIm#} покориться KATHĀS. 19,89. c) успокоиться так v. a. воздерживаться от чего-л. MBH. 1,7023. 2) {#SAmayati#} ( VOP. 18,24) из метрических соображений: {#droRAstram — aSAmayat#} (в конце Śloka) MBH. 7,4000. {#tasmiMstamasi SAmite#} ({#nASite#} ed. Bomb.) 9,633. pass. {#SAmyatAm#} R. 5,41,4. MĀRK. P. 114,33 в Bed. да будет устранён, — обезврежен возможно ошибочно вместо {#SamyatAm#} .

source: — {#vinis#} 1) hinausgehen, hinaustreten, aus dem Hause gehen, fortgehen: {#vinirgacCa tUrRamAsyAdapAvftAt#} MBH. 1,1341. {#BavanAt#} R. 5,84,10. {#vilAt#} 4,52,13. 53,22. {#nagarAt#} VID. 279. {#advAreRa vinirgacCan#} MBH. 2,1816. {#upetya ca — bAhyakakzyAM vinirgataH#} 32. R. 6,5,15. PAÑCAT. 29,21. {#yudDArTaM vinirgataH#} 48,13. {#vinirgatAlohitajihva (mahizIkula)#} ṚT. 1,21. {#tvayA saha SrISca vinirgatA mama#} gewichen R. 4,22,39. sich entfernen (von Sternen) VARĀH. BṚH. S. 4,26. — 2) sich von Etwas (abl.) losmachen, befreien: {#saNgeByo vinirgataH#} M. 8,65. 6,57. — 3) ausser sich gerathen: {#sa tu brahmafzarese gatAsumuragaM ruzA . vinirgacCanDanuzkowyA niDAya puramAgataH ..#} BHĀG. P. 1,18,30.
ru: — {#vinis#} 1) выходить, выступать наружу, уходить из дома, удаляться: {#vinirgacCa tUrRamAsyAdapAvftAt#} MBH. 1,1341. {#BavanAt#} R. 5,84,10. {#vilAt#} 4,52,13. 53,22. {#nagarAt#} VID. 279. {#advAreRa vinirgacCan#} MBH. 2,1816. {#upetya ca — bAhyakakzyAM vinirgataH#} 32. R. 6,5,15. PAÑCAT. 29,21. {#yudDArTaM vinirgataH#} 48,13. {#vinirgatAlohitajihva (mahizIkula)#} ṚT. 1,21. {#tvayA saha SrISca vinirgatA mama#} отступивший, ушедший R. 4,22,39. удаляться (о звёздах) VARĀH. BṚH. S. 4,26. — 2) освобождаться от чего-либо (abl.) , избавляться: {#saNgeByo vinirgataH#} M. 8,65. 6,57. — 3) прийти в исступление, выйти из себя: {#sa tu brahmafzarese gatAsumuragaM ruzA . vinirgacCanDanuzkowyA niDAya puramAgataH ..#} BHĀG. P. 1,18,30.

source: — {#prati#} dass.: {#sa I^M re\Bo na prati^ vasta u\srAH#} ṚV. 6,3,3. — caus. sich hüllen in (instr.): {#ajinEH prativAsitaH#} MBH. 2,2469. 2502. 3,11362. 5,930. 2147. 9,1792.
ru: — {#prati#} dass.: {#sa I^M re\Bo na prati^ vasta u\srAH#} ṚV. 6,3,3. — caus. облекаться, одеваться в (instr.): {#ajinEH prativAsitaH#} MBH. 2,2469. 2502. 3,11362. 5,930. 2147. 9,1792.

source: — {#aDi#} verspeisen: {#SrAdDAni no 'DibuBuje prasaBaM tanUjErdattAni#} (Worte der Manen) BHĀG. P. 7,8,44. geniessen: {#aDiBujyamAnam — rikTaM pitfpEtAmaham#} BHĀG. P. 5,7,8. {#rAjyamidaM svecCayADiBujyatAm (upaBujyatAm#} v. l.) HIT. 130,4.
ru: — {#aDi#} поедать, пожирать: {#SrAdDAni no 'DibuBuje prasaBaM tanUjErdattAni#} (слова манов) BHĀG. P. 7,8,44. наслаждаться: {#aDiBujyamAnam — rikTaM pitfpEtAmaham#} BHĀG. P. 5,7,8. {#rAjyamidaM svecCayADiBujyatAm (upaBujyatAm#} v. l.) HIT. 130,4.

source: — {#pratyaBi#} caus. med. einen Gruss erwiedern MṚCCH. 34,7. — Vgl. {#pratyaBivAda#} fgg.
ru: — {#pratyaBi#} caus. med. отвечать на приветствие MṚCCH. 34,7. — Vgl. {#pratyaBivAda#} fgg.

source: — {#sam#} 1) abschneiden, abhauen; zerschneiden, spalten, durchbohren: {#lomA^ni#} AV. 12,5,68. {#a\sinAsU\ntsama^cCidan#} (so kann man vermuthen st. {#asu^nA#}) 6,104,1. {#Bujam — saMCinnam#} MBH. 5,2909. {#saMCidya banDanam#} 1,2242. 3,543. BHĀG. P. 1,15,40. VID. 239. {#mAMsAni#} MBH. 13,2071. {#saMCinnASca paraSvaDEH#} 6,1790. {#SarEH — saMCidyamAnAnAM kavacAnAm#} 4,2004. {#vAROGAnsaMcicCeda#} 3,707. 5,7199. {#taccakram — saMcicCiduranekaDA#} 7,1929. {#(varAham) vARena saMCinDi#} HARIV. 15438. MBH. 1,8311. BHĀG. P. 3,3,17. 4,6,2. 10,18. {#saMCidyantO ca gAtrARi#} sich gegenseitig Glieder abhauend MBH. 7,7918. — 2) {#saMSayam#} einen Zweifel zerschneiden, entfernen BHAG. 4,11. BHĀG. P. 1,15,31. 3,7,15. {#praSnam#} eine Frage erledigen 4,29,52.
ru: — {#sam#} 1) отрезать, отсекать; разрезать, раскалывать, пронзать: {#lomA^ni#} AV. 12,5,68. {#a\sinAsU\ntsama^cCidan#} (so kann man vermuthen st. {#asu^nA#}) 6,104,1. {#Bujam — saMCinnam#} MBH. 5,2909. {#saMCidya banDanam#} 1,2242. 3,543. BHĀG. P. 1,15,40. VID. 239. {#mAMsAni#} MBH. 13,2071. {#saMCinnASca paraSvaDEH#} 6,1790. {#SarEH — saMCidyamAnAnAM kavacAnAm#} 4,2004. {#vAROGAnsaMcicCeda#} 3,707. 5,7199. {#taccakram — saMcicCiduranekaDA#} 7,1929. {#(varAham) vARena saMCinDi#} HARIV. 15438. MBH. 1,8311. BHĀG. P. 3,3,17. 4,6,2. 10,18. {#saMCidyantO ca gAtrARi#} рубя друг другу члены тела MBH. 7,7918. — 2) {#saMSayam#} разрубить сомнение, устранить его BHAG. 4,11. BHĀG. P. 1,15,31. 3,7,15. {#praSnam#} разрешить вопрос 4,29,52.

source: — {#ati#} heftig wehen: {#ativAyati#} bei heftigen Winde MBH. 12,12420.
ru: — {#ati#} сильно веять: {#ativAyati#} при сильном ветре MBH. 12,12420.

source: — {#ava#} verschwinden, vergehen: {#avaneSuH kurURAM hi vIryARyarjunajAdBayAt#} MBH. 4,1728.
ru: — {#ava#} исчезнуть, погибнуть: {#avaneSuH kurURAM hi vIryARyarjunajAdBayAt#} MBH. 4,1728.
